/* na */
"Bluetooth not available." = "Bluetooth not available.";

/* na */
"Connection failed." = "Connection failed.";

/* na */
"No data to send." = "No data to send.";

/* na */
"Too much data to send." = "Too much data to send.";